[
    {
        "id": 1,
        "description": "O Porto é um dos destinos mais antigos do mundo. É conhecido mundialmente pelo vinho do Porto, sendo em 1996 classificado pela UNESCO como Património Mundial.<br><br>Esta cidade é o espelho da harmoniosa coexistência da arquitectura antiga e contemporânea. Porque se os imponentes monumentos e as suas seis pontes são o cartão-de-visita da cidade, o Porto é cada vez mais uma cidade cosmopolita que recebe, todos os dias, milhares de pessoas de todo o mundo.<br><br>Quem visita a cidade do Porto, não poderá deixar de conhecer o Centro Histórico, a estação de S. Bento, a Igreja de S. Francisco e a famosa Torre dos Clérigos. Mas se quiser algo mais contemporâneo visite o Museu de Serralves e a Casa da Música. Não se esqueça de provar as típicas francesinhas e as tripas à Moda do Porto, e se se quiser aventurar pela noite, visite a zona das Galerias de Paris.<br><br>Finalmente, se quiser conhecer a alegria e identidade dos habitantes desta cidade, convidámo-lo a conhecer o Porto em tempo de Festas do S. João, o santo padroeiro da cidade, onde o alho-porro, as sardinhas e balões fazem da cidade uma verdadeira montra de alegria e diversão."
    },
    {
        "id": 2,
        "description": "Quem viaja no rio Douro não pode deixar de visitar as famosas caves de Vila Nova de Gaia. Pode também aproveitar para conhecer monumentos emblemáticos como o Mosteiro da Serra do Pilar ou o Mosteiro de Grijó. Em Vila Nova de Gaia conheça as praias onde se pode praticar surf, vólei de praia ou simplesmente aproveitar para fazer caminhadas à beira mar.<br><br>Pode ainda visitar a Capela do Senhor da Pedra, na praia de Miramar, a Aguda, conhecida vila piscatória e também a Granja, uma das mais famosas e antigas estâncias balneares de Portugal. E se tiver tempo extra visite o Parque Biológico ou mesmo o Park&Zoo Santo Inácio bem como os parques e jardins da cidade."
    },
    {
        "id": 3,
        "description": "Bitetos é o ponto de paragem para visitar o Mosteiro de Alpendurada, fundado durante o séc. XI. Este mosteiro tem uma atmosfera medieval única com um elevado valor histórico e cultural. Constituído por uma capela, halls com influência árabe, arcadas e passeios em pedra, o Mosteiro de Alpendurada é circundado por uma extensa floresta e por uma variada fauna. Depois de várias fases de restauro, este mosteiro chega ao séc. XXI conservado, mas sempre fiel aos traços originais e com um espólio riquíssimo.<br><br>Hoje em dia, o Mosteiro de Alpendurada está transformado num hotel turístico, que recebe centenas de pessoas que se deixam deslumbrar pelo mobiliário, os lustres dos séculos XVII e XVIII, pela colecção de coches raros restaurados, entre muitas outras atractividades."
    },
    {
        "id": 4,
        "description": "Surgiu durante a ocupação romana, mas começou a desenvolver-se no séc. XVIII, durante era do Marquês de Pombal. Com a Serra do Marão na retaguarda, a Régua é o centro oficial do Douro Vinhateiro. Uma visita obrigatória para quem chega a Régua é o Museu do Douro, fundado em 2006, e que apresenta várias exposições temporárias e uma exposição permanente instalada no Armazém 43 do edifício do Solar do Vinho do Porto.<br><br>Na Régua poderá também visitar os Jardins e o Palácio de Mateus, desenhado pelo arquitecto Nicolau Nasoni e construído no séc. XVIII. Visite o comércio local na Rua dos Camilos, onde também se localiza a Casa do Douro (Armazém 43). Prove a doçaria conventual e os famosos Rebuçados da Régua. A Régua convida a passeios pela reabilitada Ponte Metálica; mas se quiser caminhar mais um pouco suba ao topo da cidade e vá a Peso conhecer a igreja de Nossa Senhora do Socorro. Para descontrair vá ao Douro In, na marginal do rio, onde pode almoçar ou jantar, e relaxar no bar ao som boa música.<br><br><b>Museu do Douro</b><br><br>É um espaço de excelência da identidade cultural da Região Demarcada do Douro. Fundado em 2006, este museu é um centro de exposições de objectos e factos relevantes da história duriense. O Museu do Douro apresenta várias exposições temporárias e uma exposição permanente instalada no Armazém 43 do edifício do Solar do Vinho do Porto. Quem vai à Régua tem de visitar o Museu do Douro.<b>Palácio de Mateus e jardins</b><br><br>Desenhado pelo arquitecto Nicolau Nasoni e construído no séc. XVIII, o Palácio de Mateus é uma obra-prima do estilo barroco. Caminhe pelos seus maravilhosos jardins ou aprecie a fachada que surge nas famosas garrafas de Vinho Rosé Mateus."
    },
    {
        "id": 5,
        "description": "É a segunda maior cidade do distrito de Viseu. A sua fundação remonta ao tempo dos romanos, mas foi reconquistada definitivamente em 1057, aos Mouros. Lamego ocupa um lugar singular na história pela sua herança artística e beleza natural. Visite o impressionante santuário da Nossa Senhora dos Remédios com os não menos impressionantes 686 degraus que constituem os nove lanços de escadas.<br><br>Lamego convida a passeios a pé de forma a usufruir de toda a beleza que a cidade oferece. Prove as delícias da gastronomia local, como são disso exemplo a Bôla de Carne da célebre Pastelaria da Sé, as especialidades do Restaurante Novo e o delicioso presunto de Lamego. Não se esqueça de apreciar o artesanato local na rua da Olaria."
    },
    {
        "id": 6,
        "description": "É uma pequena vila do séc XIX, localizada no coração do Douro caracterizada por uma beleza ímpar. É designado de coração do Alto Douro Vinhateiro e onde se localizam muitas quintas que produzem o vinho do Porto. Deslumbre-se com os azulejos da estação dos caminhos-de-ferro que retratam a azáfama das vindimas.<br><br>Aproveite a estadia para conhecer a Quinta de S. José. Uma propriedade com cais particular para o qual os visitantes são transportados num barco desde o Pinhão. Conheça esta quinta e sinta de perto a natureza, as vinhas, os olivais e as árvores de frutos. Aprecie logo no cais do Pinhão, os famosos balseiros transformados em lojas de vinho. Da gastronomia do Pinhão a sugestão é a sopa de castanhas, o bolo “Borrachão” e não se esqueça dos deliciosos doces de amêndoa."
    },
    {
        "id": 7,
        "description": "É nesta pequena aldeia, localizada no concelho de Vila Nova de Foz Côa, onde se localiza uma das famosas barragens do Douro: a barragem do Pocinho. Construída em 1982, com 49 metros de altura e 430 de largura, é possível na albufeira desta barragem praticar vários desportos náuticos como pesca, vela, sky aquático, entre outros.<br><br>Com a construção da linha do Douro e mais tarde do Sabor, há cerca de 100 anos, o Pocinho cresceu, principalmente nas proximidades da estação e ao longo da encosta sobre o Douro."
    },
    {
        "id": 8,
        "description": "Foz Côa distingue-se pelas figuras rupestres, do Paleolítico, encontradas a céu aberto, e é também por considerada Património Mundial. Esta localidade possui paisagens e monumentos de elevada importância histórica, de onde se destacam as igrejas românicas e barrocas, os solares, a estação arqueológica de Vale de Canivães, a citânia de Taja, a Igreja Matriz fundada por D. Dinis, entre muitos outros.<br><br>Foz Côa é também conhecida pelas excelentes condições para a prática de desportos náuticos, pelo artesanato com base nos bordados e rendas.<br><br>Visitar Foz Côa não é só encontrar uma marca do passado desde o paleolítico, é também apreciar e aproveitar a natureza, os vinhos, os enchidos e os doces de amêndoa."
    },
    {
        "id": 9,
        "description": "O povoamento desta região remonta à fase final da pré-história. Figueira de Castelo Rodrigo é conhecido pelas belezas naturais, mas também pelos monumentos históricos, com arquitectura religiosa, igrejas e capelas de rara beleza. Esta localidade convida a passeios a pé pelas ruas, ao mesmo tempo que convida à contemplação das heranças medievais.<br><br>O concelho de Figueira de Castelo Rodrigo apresenta-se com várias potencialidades turísticas que variam entre a atractividade da paisagem e a diversidade artesanal, as festas e romarias bem características, passando por capacidades piscícolas e cinegéticas."
    },
    {
        "id": 10,
        "description": "Aqui termina o Douro navegável em Portugal. Desde Barca d'Alva já se avistam terras espanholas. Esta localidade ergue-se na margem esquerda do rio Douro, que com a construção do cais fluvial e a ligação ferroviária a Espanha trouxe uma nova vida e um novo dinamismo a Barca d'Alva.<br><br>Esta aldeia está inserida na área do Parque Natural do Douro Internacional, e tem nas amendoeiras em flor um dos seus espectáculos naturais mais belos do país. É também famosa pelas laranjeiras e oliveiras, e por ter sido, durante anos, refúgio inspirador para Guerra Junqueiro, poeta e escritor português.<br><br>Barca d'Alva é o reflexo da beleza natural das suas paisagens e é um recanto silencioso que se oferece a quem a visita."
    }
    ,
    {
        "id": 11,
        "description": "Salamanca é também conhecida por 'La Dorada' devido ao seu tom dourado. Tal como o Porto, o seu centro histórico foi em 1998 considerado Património Histórico da Humanidade e em 2002 foi capital Europeia da Cultura.<br><br>O ponto de encontro da cidade é a Plaza Mayor, edificada entre 1729 e 1755. Mas os seus maiores tesouros são a Universidade de Salamanca (a segunda universidade mais antiga da Europa, fundada no ano 1218 por Alfonso IX de Leão), as Catedrais Nova e Velha,a Ponte Romana e entre outros.<br><br>Quem visita Salamaca também não poderá deixar de visitar a Casa de las Conchas, que se trata de uma antiga mansão do século XVI, transformada em biblioteca."
    },
    {
        "id": 12,
        "description": "Conhecida como a 'Cidade Berço' de Portugal, Guimarães é uma cidade carregada de história, factos e curiosidades, e durante o ano 2012 é Capital Europeia da Cultura.<br><br>O centro histórico vimaranense é um dos pontos fulcrais da cidade, e é também o seu cartão-de-visita. O castelo, onde terá nascido aquele que viria a ser o primeiro rei de Portugal, D. Afonso Henriques, é um dos pontos a visitar, bem como o imponente Paço dos Duques, construído no séc. XV.<br><br>        Em contraponto a este aspecto mais histórico de Guimarães há um outro lado, mais moderno, mais contemporâneo como é o caso do Centro Cultural Vila Flor, com uma agenda cosmopolita que atrai público de todo o mundo."
    }
]